tap "homebrew/bundle"
tap "homebrew/command-not-found"
brew "bat"
brew "bottom"
brew "broot"
brew "cdrtools"
brew "direnv"
brew "duf"
brew "dvdrtools", link: false
brew "eza"
brew "fastfetch"
brew "fd"
brew "fzf"
brew "git"
brew "git-delta"
brew "xz"
brew "glances"
brew "gping"
brew "hyperfine"
brew "jj"
brew "k9s"
brew "kubectx"
brew "lazydocker"
brew "lazygit"
brew "luarocks"
brew "md5sha1sum"
brew "p7zip"
brew "ripgrep"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim"
brew "volta"
brew "wget"
brew "xorriso"
brew "zig"
brew "zoxide"
cask "chromium"
cask "firefox"
cask "ghostty"
cask "librewolf"
cask "orbstack"
cask "raycast"
cask "visual-studio-code"
cask "zed"
